Repository: common-repository/unlimited-codes-for-woocommerce
Catalog: languages/unlimited-codes-woocommerce-*.po
Languages: es_es

source: Woo Codes
es_es: Códigos WooCommerce

source: Woo Code
es_es: Código WooCommerce

source: Add Woo Code
es_es: Añadir Código WooCommerce

source: Add new Woo code
es_es: Añadir nuevo Código WooCommerce

source: Edit Woo Code
es_es: Editar Código WooCommerce

source: New Woo Code
es_es: Nuevo Código WooCommerce

source: Show Woo Code
es_es: Ver Código WooCommerce

source: Search Woo Codes
es_es: Buscar Códigos WooCommerce

source: No Woo Codes found
es_es: No se encontraron Códigos WooCommerce

source: No Woo Codes found in trash
es_es: No se encontraron Códigos WooCommerce en la papelera

source: Woo Code options
es_es: Código WooCommerce

source: Load in:
es_es: Cargar en:

source: All
es_es: Todos

source: Order:
es_es: Orden:

source: Shop/Archive/Product category
es_es: Tienda/Archivo/Categoría del producto

source: Product
es_es: Producto

source: Cart
es_es: Carrito

source: Checkout
es_es: Finalizar compra

source: My Account
es_es: Mi cuenta

source: Load in this categories:
es_es: Cargar en estas categorias:

source: Load in this products:
es_es: Cargar en estos productos:
